<?php
include_once('header.php');
?>

	<div class="content">
	    <div class="container">	    
             <div class="col-sm-8">
			     <div class="howitwork">
				 <p><b>Cs Market</b> - Торговая площадка Counter-Strike: Global Offensive, на которой любой пользователь может купить понравившуюся вещь в CS:GO, а также продать любую свою вещь и получить реальные деньги на интернет-кошелек.</p>
                 <p style="font-weight: bold;">Перед тем как начать пользоватся нашим сервисом, ознакомьтесь с <a href="http://market.csgo.gs/agreement.pdf" class="rules-link">правилами</a></p>  
					<p><b>Примерная схема работы торговой площадки:</b></p>
                    <p><b>1.</b> Продавцы выкладывают предмет на продажу прямо из инвентаря. Чтобы вещь была выставлена на продажу, продавцу необходимо быть только онлайн на сайте.</p>
                    <p><b>2.</b> Как только вещь купят, продавцу необходимо перейти по соответствующей ссылке "Передать пердметы".</p>
                    <p><b>3.</b> После того как продавец передаст предметы, предмет станет доступен для вывода покупателю. Чтобы его вывести, надо нажать   на предмете</p>
                    <p><b>4.</b> Если продавец не передает вещь на сайт в течение часа, то деньги возвращаются покупателю, а вещь снимается с продажи. При этом в разделе "История ваших операций на площадке" около продажи появится (X). Чтобы не пропустить момент, когда у вас купили вещь, продавцу необходимо включить оповещения.</p>
                    <p><b>5.</b> В случае проблем с ботами, мы возвращаем деньги за покупку, только в течение первых четырех часов после покупки! Покупатель обязан вывести вещь в течение 4 часов, а при возникновении проблемы написать тикет в техподдержку.</p>
                    <b>Таким образом, при соблюдении правил маркета, вы в любом случае получаете либо вещь, либо деньги за нее, если что-то пошло не так.</b>
					<h3 style="color:red;">Обратите внимание!</h3>
					<p style="color:red;">1. При выставлении предмета на продажу он не покидает пределы вашего инвентаря.</p>
                    <p style="color:red;">2. При добавлении в список для продажи предметов со счетчиками убийств, снимайте их из своей экипировки. Если предмет изменит свойства (например, изменилось количество убийств), то с его передачей могут возникнуть проблемы.</p>
			     </div>
             </div>		
			 <div class="col-sm-4">
			     <div class="howitwork-ask">
                      <p>Если у вас появились какие-то вопросы, вы можете задать их менеджеру сайта.</p>
					  <div class="howitwork-button"><a class="support" name="modal">Задать вопрос!</a></a></div>
			     </div>
             </div>	
		</div> 
	</div>
<?php
include_once('footer.php');
?>